[{"id":"1","pregunta":"1.- Nombre del Proyecto","nota":"","ayuda":"","aplica_calificacion":"0","id_seccion":"2"}, {"id":"2","pregunta":"2. Cuéntanos sobre el problema, oportunidad o necesidad no satisfecha que has detectado","nota":"","ayuda":"","aplica_calificacion":"0","id_seccion":"2"}, {"id":"3","pregunta":"3. ¿Quién o quienes tienen este problema o necesidad? Háblanos un poco de tu target de mercado","nota":"(Causas, sus efectos emocionales o sociales, sus aspiraciones y motivaciones. Haz un esfuerzo por identificar y satisfacer un nicho de mercado)","ayuda":"","aplica_calificacion":"1","id_seccion":"2"}, {"id":"4","pregunta":"4. ¿Tienes “idea” de cuántas personas podrían tener este problema?","nota":"(Estimaciones, Características Socio-demográficas, ubicación geográfica, Fuente de datos.) *No se vale decir \"Todo el Mundo\". Haz un esfuerzo por ser lo más específico posible)?","ayuda":"","aplica_calificacion":"1","id_seccion":"2"}, {"id":"5","pregunta":"5. ¿Haz platicado con alguna persona representativa de tu \"Nicho de mercado\" para corroborar que existe dicha “Oportunidad” de negocio o únicamente existe en tu mente?","nota":"(Menciona si has utilizado alguna herramienta como encuestas en persona u online, entrevistas formales o informales, grabaciones, etc. y si has encontrado alguna correlación como resultado de esto)","ayuda":"","aplica_calificacion":"1","id_seccion":"2"}, {"id":"6","pregunta":"6. ¿Cómo planeas resolver el problema o satisfacer la necesidad identificada? ¿Qué solución visualizas para esto?","nota":"(Describe brevemente si es a través de innovación en producto, servicio o modelo de negocio. Explícanos el proceso y las tres principales características o funciones de tu solución)","ayuda":"","aplica_calificacion":"1","id_seccion":"2"}, {"id":"7","pregunta":"7. Utilizas alguna aplicación de la Tecnología, hechizo obscuro o poción mágica para resolver el problema?","nota":"(Procura investigar antes qué es Tecnología para evitar errores)","ayuda":"","aplica_calificacion":"1","id_seccion":"2"}, {"id":"8","pregunta":"8. ¿Ha desarrollado algún prototipo de la solución?","nota":"(Prototipo de Alta Fidelidad, Video animado sobre el funcionamiento, bosquejo, mock-up, empaque, etc.)","ayuda":"","aplica_calificacion":"1","id_seccion":"2"}, {"id":"9","pregunta":"9. ¿Has invertido capital propio para el desarrollo del prototipo? Si \/ no ¿Cuánto?","nota":"","ayuda":"","aplica_calificacion":"1","id_seccion":"2"}, {"id":"10","pregunta":"10. Industria en la que incursionarás con la propuesta:","nota":"","ayuda":"","aplica_calificacion":"1","id_seccion":"2"}, {"id":"11","pregunta":"11. Link de un video donde aparezcas explicando tu proyecto","nota":"(duración de 1:30 min)","ayuda":"","aplica_calificacion":"1","id_seccion":"2"}]